const options_checkbox = {
    office : {
        label:"Сдано в аренду по долгосрочным договорам(не менее 3-ех лет) более 50% арендопригодной площади Объекта, при этом отсутствуют арендаторы, занимающие более 30% от арендопригодной площади Обьекта"
    }, 
    sklad:{
        label:"Сдано в аренду по долгосрочным договорам(не менее 3-ех лет) не менее 70% арендопригодной площади Объекта, при этом доля крупных компаний(арендующих от 3000 кв. м.) более 70%"
    }, 
    hotel :{
        label:"Имеется  договор с профессиональным международным оператором"
    }
}

export default options_checkbox